until=41
native_language=Ελληνικά
language=Greek
lang000000=Αρχείο
lang000001=Κατάσταση
lang000002=Βοήθεια
lang000003=Προσθήκη επαφής
lang000004=Ρυθμίσεις
lang000005=Έξοδος
lang000006=Αναζήτηση Φίλων
lang000007=Σε σύνδεση
lang000008=Εκτός σύνδεσης
lang000009=Μακρυά
lang000010=Πολύ μακρυά
lang000011=Πήγαινε στο wiki
lang000012=Καταγραφές
lang000013=Διεύθηνση
lang000014=Όνομα
lang000015=Εντάξει
lang000016=Γενικά
lang000017=Ρυθμίσεις για προχωρημένους
lang000018=Συνχρονισμός λίστας φίλων
lang000019=Ελεγχος ενημερώσεων
lang000020=Ειδοποίηση στο μύνημα
lang000021=Εναρξη αυτόματης μεταφοράς αρχείου
lang000022=Λειτουργεία σελίδας
lang000023=Επίδειξη καταλογου καταγραφών με την εκκίνηση
lang000024=Ενεργοποίηση όλου του καταλόγου καταγραφών (είναι μοιραίο με την πάροδο του χρόνου)
lang000025=Θύρα του Tor socks 
lang000026=Τοπική θύρα
lang000027=Η Ταυτότητά σας
lang000028=Αρχικοποίηση του Tor Portable με το άνοιγμα
lang000029=Note: Η ταυτότητά σας χωρίς το .onion
lang000030=* Απαιτείται
lang000031=URL στη λίστα φίλων
lang000032=συνχρονισμός στο άνοιγμα
lang000033=συνχρονισμός
lang000034=Ενημέρωση του διακομιστή URL
lang000035=έλεγχος
lang000036=αναζήτηση ενημερώσεων με το άνοιγμα
lang000037=Obfsproxy
lang000038=Ενεργοποίηση Obfsproxy (διασοληνώνειτο DPI - ίσως χρειαστεί να τροποποιήσετε το torrc)
lang000039=μαύρη λίστα
lang000040=λευκή λίστα